
/* Class = "NSWindow"; title = "პარამეტრები"; ObjectID = "3"; */
"3.title" = "პარამეტრები";

/* Class = "NSTabViewItem"; label = "ძირითადი"; ObjectID = "6"; */
"6.label" = "ძირითადი";

/* Class = "NSTabViewItem"; label = "ბრაუზერი"; ObjectID = "8"; */
"8.label" = "ბრაუზერი";

/* Class = "NSTabViewItem"; label = "გადაცემა"; ObjectID = "10"; */
"10.label" = "გადაცემა";

/* Class = "NSTabViewItem"; label = "რედაქტორი"; ObjectID = "12"; */
"12.label" = "რედაქტორი";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "გამტარუნარიანობა"; ObjectID = "22"; */
"22.label" = "გამტარუნარიანობა";

/* Class = "NSTabViewItem"; label = "კავშირი"; ObjectID = "24"; */
"24.label" = "კავშირი";

/* Class = "NSTabViewItem"; label = "განახლება"; ObjectID = "26"; */
"26.label" = "განახლება";

/* Class = "NSTabViewItem"; label = "ენა"; ObjectID = "28"; */
"28.label" = "ენა";

/* Class = "NSBox"; title = "ბრაუზერი"; ObjectID = "31"; */
"31.title" = "ბრაუზერი";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "34"; */
"34.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "ახალი ბრაუზერის ფანჯრის გახსნა ჩატვირთვისას"; ObjectID = "37"; */
"37.title" = "ახალი ბრაუზერის ფანჯრის გახსნა ჩატვირთვისას";

/* Class = "NSTextFieldCell"; title = "სანიშნესთან დაკავშირება:"; ObjectID = "39"; */
"39.title" = "სანიშნესთან დაკავშირება:";

/* Class = "NSButtonCell"; title = "სამუშაო გარემოს შენახვა"; ObjectID = "41"; */
"41.title" = "სამუშაო გარემოს შენახვა";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "ცარიელი ბრაუზერის გახსნა პროგრამის გახსნისას. კავშირი მონიშნულ სანიშნესთან გახსნილია ახალი ბრაუზერისათვის."; ObjectID = "45"; */
"45.title" = "ცარიელი ბრაუზერის გახსნა პროგრამის გახსნისას. კავშირი მონიშნულ სანიშნესთან გახსნილია ახალი ბრაუზერისათვის.";

/* Class = "NSBox"; title = "კავშირი"; ObjectID = "46"; */
"46.title" = "კავშირი";

/* Class = "NSTextFieldCell"; title = "ნაგულისხმევი პროტოკოლი:"; ObjectID = "48"; */
"48.title" = "ნაგულისხმევი პროტოკოლი:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "51"; */
"51.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Keychain-ის გამოყენება"; ObjectID = "54"; */
"54.title" = "Keychain-ის გამოყენება";

/* Class = "NSButtonCell"; title = "დასტური კავშირის გაწყვეტაზე"; ObjectID = "56"; */
"56.title" = "დასტური კავშირის გაწყვეტაზე";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "სანიშნეები"; ObjectID = "62"; */
"62.title" = "სანიშნეები";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "65"; */
"65.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = "პატარა ხატულების გამოყენება"; ObjectID = "66"; */
"66.title" = "პატარა ხატულების გამოყენება";

/* Class = "NSMenuItem"; title = "საშუალო ხატულების გამოყენება"; ObjectID = "67"; */
"67.title" = "საშუალო ხატულების გამოყენება";

/* Class = "NSMenuItem"; title = "დიდი ხატულების გამოყენება"; ObjectID = "68"; */
"68.title" = "დიდი ხატულების გამოყენება";

/* Class = "NSTextFieldCell"; title = "პატარა ხატულების გამოყენებისას ნაჩენებია მხოლოდ სანიშნის თიკუნი."; ObjectID = "70"; */
"70.title" = "პატარა ხატულების გამოყენებისას ნაჩენებია მხოლოდ სანიშნის თიკუნი.";

/* Class = "NSBox"; title = "იერსახე"; ObjectID = "71"; */
"71.title" = "იერსახე";

/* Class = "NSButtonCell"; title = "ალტერნატიური სტრიქონის ფონის გამოყენება"; ObjectID = "73"; */
"73.title" = "ალტერნატიური სტრიქონის ფონის გამოყენება";

/* Class = "NSButtonCell"; title = "ჰორიზონტალური ხაზები"; ObjectID = "75"; */
"75.title" = "ჰორიზონტალური ხაზები";

/* Class = "NSButtonCell"; title = "ვერტიკალური ხაზები"; ObjectID = "77"; */
"77.title" = "ვერტიკალური ხაზები";

/* Class = "NSBox"; title = "ძირითადი"; ObjectID = "78"; */
"78.title" = "ძირითადი";

/* Class = "NSButtonCell"; title = "დამალული ფაილების ჩვენება"; ObjectID = "80"; */
"80.title" = "დამალული ფაილების ჩვენება";

/* Class = "NSButtonCell"; title = "ორმაგი დაწკაპუნება გახსნის ფაილს გარე რედაქტორში"; ObjectID = "82"; */
"82.title" = "ორმაგი დაწკაპუნება გახსნის ფაილს გარე რედაქტორში";

/* Class = "NSButtonCell"; title = "ინფორმაციის ფანჯარა ყოველთვის აჩვენებს მიმდინარე მონიშვნას"; ObjectID = "84"; */
"84.title" = "ინფორმაციის ფანჯარა ყოველთვის აჩვენებს მიმდინარე მონიშვნას";

/* Class = "NSButtonCell"; title = "ზამბარიანი საქაღალდეების გამოყენება ფაილების გადათრევისას"; ObjectID = "86"; */
"86.title" = "ზამბარიანი საქაღალდეების გამოყენება ფაილების გადათრევისას";

/* Class = "NSTextFieldCell"; title = "მოკლე"; ObjectID = "90"; */
"90.title" = "მოკლე";

/* Class = "NSTextFieldCell"; title = "საშუალო"; ObjectID = "92"; */
"92.title" = "საშუალო";

/* Class = "NSTextFieldCell"; title = "გრძელი"; ObjectID = "94"; */
"94.title" = "გრძელი";

/* Class = "NSButtonCell"; title = "დაყოვნებით:"; ObjectID = "96"; */
"96.title" = "დაყოვნებით:";

/* Class = "NSButtonCell"; title = "დაბრუნების ღილაკი მონიშნავს საქაღალდეს ან ფაილს სახელის შესაცვლელად"; ObjectID = "98"; */
"98.title" = "დაბრუნების ღილაკი მონიშნავს საქაღალდეს ან ფაილს სახელის შესაცვლელად";

/* Class = "NSTabViewItem"; label = "ძირითადი"; ObjectID = "101"; */
"101.label" = "ძირითადი";

/* Class = "NSButtonCell"; title = "ჩამოტვირთული ფაილების გახსნა ნაგულისხმევი პროგრამით"; ObjectID = "104"; */
"104.title" = "ჩამოტვირთული ფაილების გახსნა ნაგულისხმევი პროგრამით";

/* Class = "NSButtonCell"; title = "ამოღება გადაცემის დასრულების შემდეგ"; ObjectID = "106"; */
"106.title" = "ამოღება გადაცემის დასრულების შემდეგ";

/* Class = "NSTextFieldCell"; title = "არსებული ფაილი:"; ObjectID = "108"; */
"108.title" = "არსებული ფაილი:";

/* Class = "NSTextFieldCell"; title = "საქაღალდის ჩამოტვირთვა:"; ObjectID = "110"; */
"110.title" = "საქაღალდის ჩამოტვირთვა:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "113"; */
"113.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "ფანჯრის გადმოტანა წინ მონაცემთა გადატანის დაწყებისას"; ObjectID = "116"; */
"116.title" = "ფანჯრის გადმოტანა წინ მონაცემთა გადატანის დაწყებისას";

/* Class = "NSButtonCell"; title = "ფანჯრის დახურვა მონაცემთა გადატანის დასრულების შემდეგ"; ObjectID = "118"; */
"118.title" = "ფანჯრის დახურვა მონაცემთა გადატანის დასრულების შემდეგ";

/* Class = "NSTextFieldCell"; title = "ატვირთვა"; ObjectID = "121"; */
"121.title" = "ატვირთვა";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვები"; ObjectID = "124"; */
"124.title" = "ჩამოტვირთვები";

/* Class = "NSTextFieldCell"; title = "არსებული ფაილი:"; ObjectID = "126"; */
"126.title" = "არსებული ფაილი:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "129"; */
"129.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "ყოველთვის გადააწერეთ ხელმეორედ ჩატვირთვისას"; ObjectID = "132"; */
"132.title" = "ყოველთვის გადააწერეთ ხელმეორედ ჩატვირთვისას";

/* Class = "NSButtonCell"; title = "ყოველთვის გადააწერეთ ხელმეორედ ჩატვირთვისას"; ObjectID = "134"; */
"134.title" = "ყოველთვის გადააწერეთ ხელმეორედ ჩატვირთვისას";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "137"; */
"137.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "ფაილების გადაცემა:"; ObjectID = "140"; */
"140.title" = "ფაილების გადაცემა:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "143"; */
"143.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = "ახალი კავშირის გახსნა"; ObjectID = "144"; */
"144.title" = "ახალი კავშირის გახსნა";

/* Class = "NSMenuItem"; title = "ბრაუზერის კავშირის გამოყენება"; ObjectID = "145"; */
"145.title" = "ბრაუზერის კავშირის გამოყენება";

/* Class = "NSButtonCell"; title = "Upload with temporary filename"; ObjectID = "147"; */
"147.title" = "Upload with temporary filename";

/* Class = "NSTabViewItem"; label = "უფლებები"; ObjectID = "148"; */
"148.label" = "უფლებები";

/* Class = "NSButtonCell"; title = "უფლებების შეცვლა"; ObjectID = "151"; */
"151.title" = "უფლებების შეცვლა";

/* Class = "NSButtonCell"; title = "უფლებების შეცვლა"; ObjectID = "153"; */
"153.title" = "უფლებების შეცვლა";

/* Class = "NSButtonCell"; title = "წერა"; ObjectID = "155"; */
"155.title" = "წერა";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "157"; */
"157.title" = "შესრულება";

/* Class = "NSTextFieldCell"; title = "სხვა"; ObjectID = "159"; */
"159.title" = "სხვა";

/* Class = "NSButtonCell"; title = "წერა"; ObjectID = "161"; */
"161.title" = "წერა";

/* Class = "NSTextFieldCell"; title = "ჯგუფი"; ObjectID = "163"; */
"163.title" = "ჯგუფი";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "165"; */
"165.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "167"; */
"167.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "169"; */
"169.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "171"; */
"171.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "173"; */
"173.title" = "წაკითხვა";

/* Class = "NSTextFieldCell"; title = "მფლობელი"; ObjectID = "175"; */
"175.title" = "მფლობელი";

/* Class = "NSButtonCell"; title = "წერა"; ObjectID = "177"; */
"177.title" = "წერა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "179"; */
"179.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "181"; */
"181.title" = "შესრულება";

/* Class = "NSTextFieldCell"; title = "ჯგუფი"; ObjectID = "183"; */
"183.title" = "ჯგუფი";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "185"; */
"185.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "187"; */
"187.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "წაკითხვა"; ObjectID = "189"; */
"189.title" = "წაკითხვა";

/* Class = "NSButtonCell"; title = "შესრულება"; ObjectID = "191"; */
"191.title" = "შესრულება";

/* Class = "NSButtonCell"; title = "წერა"; ObjectID = "193"; */
"193.title" = "წერა";

/* Class = "NSButtonCell"; title = "წერა"; ObjectID = "195"; */
"195.title" = "წერა";

/* Class = "NSButtonCell"; title = "წერა"; ObjectID = "197"; */
"197.title" = "წერა";

/* Class = "NSTextFieldCell"; title = "სხვა"; ObjectID = "199"; */
"199.title" = "სხვა";

/* Class = "NSTextFieldCell"; title = "მფლობელი"; ObjectID = "201"; */
"201.title" = "მფლობელი";

/* Class = "NSButtonCell"; title = "ლოკალური ფაილის ან საქაღალდის უფლებებს"; ObjectID = "203"; */
"203.title" = "ლოკალური ფაილის ან საქაღალდის უფლებებს";

/* Class = "NSButtonCell"; title = "ამ უფლებებს:"; ObjectID = "205"; */
"205.title" = "ამ უფლებებს:";

/* Class = "NSButtonCell"; title = "დისტანციური ფაილის ან საქარალდის უფლებებს"; ObjectID = "207"; */
"207.title" = "დისტანციური ფაილის ან საქარალდის უფლებებს";

/* Class = "NSButtonCell"; title = "ამ უფლებებს:"; ObjectID = "209"; */
"209.title" = "ამ უფლებებს:";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვები"; ObjectID = "212"; */
"212.title" = "ჩამოტვირთვები";

/* Class = "NSTextFieldCell"; title = "ატვირთვა"; ObjectID = "215"; */
"215.title" = "ატვირთვა";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "218"; */
"218.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = "ფაილებისათვის"; ObjectID = "219"; */
"219.title" = "ფაილებისათვის";

/* Class = "NSMenuItem"; title = "საქაღალდეებისათვის"; ObjectID = "220"; */
"220.title" = "საქაღალდეებისათვის";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "223"; */
"223.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = "ფაილებისათვის"; ObjectID = "224"; */
"224.title" = "ფაილებისათვის";

/* Class = "NSMenuItem"; title = "საქაღალდეებისათვის"; ObjectID = "225"; */
"225.title" = "საქაღალდეებისათვის";

/* Class = "NSTabViewItem"; label = "დროის ანაბეჭდები"; ObjectID = "226"; */
"226.label" = "დროის ანაბეჭდები";

/* Class = "NSButtonCell"; title = "შეცვლის თარიღის შენახვა"; ObjectID = "229"; */
"229.title" = "შეცვლის თარიღის შენახვა";

/* Class = "NSButtonCell"; title = "შეცვლის თარიღის შენახვა"; ObjectID = "231"; */
"231.title" = "შეცვლის თარიღის შენახვა";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვები"; ObjectID = "234"; */
"234.title" = "ჩამოტვირთვები";

/* Class = "NSTextFieldCell"; title = "ატვირთვა"; ObjectID = "237"; */
"237.title" = "ატვირთვა";

/* Class = "NSTabViewItem"; label = "ფილტრი"; ObjectID = "238"; */
"238.label" = "ფილტრი";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვები"; ObjectID = "242"; */
"242.title" = "ჩამოტვირთვები";

/* Class = "NSTextFieldCell"; title = "ატვირთვა"; ObjectID = "245"; */
"245.title" = "ატვირთვა";

/* Class = "NSButtonCell"; title = "რეგულარული გამოსახულებასთან თანხვედრი ფაილების გამოტოვება:"; ObjectID = "257"; */
"257.title" = "რეგულარული გამოსახულებასთან თანხვედრი ფაილების გამოტოვება:";

/* Class = "NSButtonCell"; title = "რეგულარული გამოსახულებასთან თანხვედრი ფაილების გამოტოვება:"; ObjectID = "259"; */
"259.title" = "რეგულარული გამოსახულებასთან თანხვედრი ფაილების გამოტოვება:";

/* Class = "NSButtonCell"; title = "ნაგულისხმევი"; ObjectID = "261"; */
"261.title" = "ნაგულისხმევი";

/* Class = "NSButtonCell"; title = "ნაგულისხმევი"; ObjectID = "263"; */
"263.title" = "ნაგულისხმევი";

/* Class = "NSBox"; title = "პროტოკოლის ნაგულისხმევი დესკრიპტორი"; ObjectID = "265"; */
"265.title" = "პროტოკოლის ნაგულისხმევი დესკრიპტორი";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "268"; */
"268.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "აირჩიეთ ნაგულისმხევი პროგრამა ფაილების ან ბმულების გასახსნელად, რომლებიც უთითებენ FTP მდებარეობას."; ObjectID = "271"; */
"271.title" = "აირჩიეთ ნაგულისმხევი პროგრამა ფაილების ან ბმულების გასახსნელად, რომლებიც უთითებენ FTP მდებარეობას.";

/* Class = "NSBox"; title = "პროტოკოლის ნაგულისხმევი დესკრიპტორი"; ObjectID = "273"; */
"273.title" = "პროტოკოლის ნაგულისხმევი დესკრიპტორი";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "276"; */
"276.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "აირჩიეთ ნაგულისმხევი პროგრამა ფაილების ან ბმულების გასახსნელად, რომლებიც უთითებენ SFTP მდებარეობას."; ObjectID = "279"; */
"279.title" = "აირჩიეთ ნაგულისმხევი პროგრამა ფაილების ან ბმულების გასახსნელად, რომლებიც უთითებენ SFTP მდებარეობას.";

/* Class = "NSBox"; title = "ტექსტის კოდირება"; ObjectID = "281"; */
"281.title" = "ტექსტის კოდირება";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "284"; */
"284.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "მონიშნული ნაგულისხმევი ტექსტის კოდირება გამოყენებულია ფაილის სახელის სიმბოლოების გარდასაქმნელად, რომლების ნაჩვენებია ბრაუზერში. ეს უნდა იყოს იმ ტექსტის კოდირების თანხვედრი, რომელიც გამოყენებულია სერვერზე."; ObjectID = "287"; */
"287.title" = "მონიშნული ნაგულისხმევი ტექსტის კოდირება გამოყენებულია ფაილის სახელის სიმბოლოების გარდასაქმნელად, რომლების ნაჩვენებია ბრაუზერში. ეს უნდა იყოს იმ ტექსტის კოდირების თანხვედრი, რომელიც გამოყენებულია სერვერზე.";

/* Class = "NSBox"; title = "პროქსი-სერვერები"; ObjectID = "288"; */
"288.title" = "პროქსი-სერვერები";

/* Class = "NSButtonCell"; title = "პარამეტრების შეცვლ…"; ObjectID = "290"; */
"290.title" = "პარამეტრების შეცვლ…";

/* Class = "NSButtonCell"; title = "სისტემის პროქსი პარამეტრების გამოყენება"; ObjectID = "292"; */
"292.title" = "სისტემის პროქსი პარამეტრების გამოყენება";

/* Class = "NSBox"; title = "ლოდინის დრო"; ObjectID = "293"; */
"293.title" = "ლოდინის დრო";

/* Class = "NSTextFieldCell"; title = "ლოდინის დრო გახსნილი კავშრებისათვის (წამი):"; ObjectID = "295"; */
"295.title" = "ლოდინის დრო გახსნილი კავშრებისათვის (წამი):";

/* Class = "NSTextFieldCell"; title = "ცდების რაოდენობა:"; ObjectID = "301"; */
"301.title" = "ცდების რაოდენობა:";

/* Class = "NSTextFieldCell"; title = "დაყოვნებით (წამი):"; ObjectID = "303"; */
"303.title" = "დაყოვნებით (წამი):";

/* Class = "NSButtonCell"; title = "ჩაშლილი ქსელის ამოცანების გამეორება"; ObjectID = "305"; */
"305.title" = "ჩაშლილი ქსელის ამოცანების გამეორება";

/* Class = "NSBox"; title = "განახლება"; ObjectID = "316"; */
"316.title" = "განახლება";

/* Class = "NSButtonCell"; title = "ავტომატური შემოწმება განახლებებზე"; ObjectID = "318"; */
"318.title" = "ავტომატური შემოწმება განახლებებზე";

/* Class = "NSButtonCell"; title = "განახლებებზე შემოწმება ახლა"; ObjectID = "320"; */
"320.title" = "განახლებებზე შემოწმება ახლა";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "326"; */
"326.title" = "სხვა ხედები";

/* Class = "NSBox"; title = "გადაცემის გადართვა"; ObjectID = "328"; */
"328.title" = "გადაცემის გადართვა";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვები"; ObjectID = "331"; */
"331.title" = "ჩამოტვირთვები";

/* Class = "NSTextFieldCell"; title = "ატვირთვა"; ObjectID = "334"; */
"334.title" = "ატვირთვა";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "337"; */
"337.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = "შეუზღუდავი გამტარუნარიანობა"; ObjectID = "338"; */
"338.title" = "შეუზღუდავი გამტარუნარიანობა";

/* Class = "NSTextFieldCell"; title = "მაქსიმალური გამტარუნარიანობა:"; ObjectID = "341"; */
"341.title" = "მაქსიმალური გამტარუნარიანობა:";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "344"; */
"344.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = "შეუზღუდავი გამტარუნარიანობა"; ObjectID = "345"; */
"345.title" = "შეუზღუდავი გამტარუნარიანობა";

/* Class = "NSTextFieldCell"; title = "მაქსიმალური გამტარუნარიანობა:"; ObjectID = "348"; */
"348.title" = "მაქსიმალური გამტარუნარიანობა:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "353"; */
"353.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "სანაგვის ნაგულისხმევი მდებარეობა"; ObjectID = "356"; */
"356.title" = "სანაგვის ნაგულისხმევი მდებარეობა";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "359"; */
"359.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "მდებარეობა, სადაც სათავსოები შექმნილი იქნება ნაგულისხმევად."; ObjectID = "361"; */
"361.title" = "მდებარეობა, სადაც სათავსოები შექმნილი იქნება ნაგულისხმევად.";

/* Class = "NSBox"; title = "ნაგულისხმევი საცავის კლასი"; ObjectID = "362"; */
"362.title" = "ნაგულისხმევი საცავის კლასი";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "365"; */
"365.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "ამოირჩიეთ Reduced Redundancy Storage (RRS), თუ გსურთ არაკრიტიკული და რეპროდუსირებადი მონაცემები გამეორების ნაკლები დონით შეინახოთ და ამით ხარჯები შეამციროთ."; ObjectID = "367"; */
"367.title" = "ამოირჩიეთ Reduced Redundancy Storage (RRS), თუ გსურთ არაკრიტიკული და რეპროდუსირებადი მონაცემები გამეორების ნაკლები დონით შეინახოთ და ამით ხარჯები შეამციროთ.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "372"; */
"372.title" = "სხვა ხედები";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "აირჩიეთ ტექსტური რედაქტორი ფაილების ნაგულისხმევად, თუ სხვა ინსტალირებული პროგრამა არ მოიძებნა მოცემული ფაილის ტიპის რედაქტირებისათვის."; ObjectID = "375"; */
"375.title" = "აირჩიეთ ტექსტური რედაქტორი ფაილების ნაგულისხმევად, თუ სხვა ინსტალირებული პროგრამა არ მოიძებნა მოცემული ფაილის ტიპის რედაქტირებისათვის.";

/* Class = "NSButtonCell"; title = "ყოველთვის გამოიყენეთ ეს პროგრამა"; ObjectID = "377"; */
"377.title" = "ყოველთვის გამოიყენეთ ეს პროგრამა";

/* Class = "NSBox"; title = "ენა"; ObjectID = "409"; */
"409.title" = "ენა";

/* Class = "NSTextFieldCell"; title = "ცვლილებები იმოქმედებს პროგრამის შემდეგი გახსნისას."; ObjectID = "411"; */
"411.title" = "ცვლილებები იმოქმედებს პროგრამის შემდეგი გახსნისას.";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "414"; */
"414.title" = "სხვა ხედები";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Keychain-ის გამოყენება"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Keychain-ის გამოყენება";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "სხვა ხედები";

/* Class = "NSButtonCell"; title = "Segmented downloads with multiple connections per file"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmented downloads with multiple connections per file";

/* Class = "NSBox"; title = "ნაგულისხმევი საცავის კლასი"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "ნაგულისხმევი საცავის კლასი";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verify checksum";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "სხვა ხედები";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "ატვირთვა"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "ატვირთვა";

/* Class = "NSButtonCell"; title = "Enable debug log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Enable debug log";

/* Class = "NSButtonCell"; title = "Finder-ში ჩვენება"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Finder-ში ჩვენება";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "ამოირჩიეთ Reduced Redundancy Storage (RRS), თუ გსურთ არაკრიტიკული და რეპროდუსირებადი მონაცემები გამეორების ნაკლები დონით შეინახოთ და ამით ხარჯები შეამციროთ."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "ამოირჩიეთ Reduced Redundancy Storage (RRS), თუ გსურთ არაკრიტიკული და რეპროდუსირებადი მონაცემები გამეორების ნაკლები დონით შეინახოთ და ამით ხარჯები შეამციროთ.";

/* Class = "NSBox"; title = "სანაგვის ნაგულისხმევი მდებარეობა"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "სანაგვის ნაგულისხმევი მდებარეობა";

/* Class = "NSTabViewItem"; label = "საკონტროლო ჯამი"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "საკონტროლო ჯამი";

/* Class = "NSTextFieldCell"; title = "მდებარეობა, სადაც სათავსოები შექმნილი იქნება ნაგულისხმევად."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "მდებარეობა, სადაც სათავსოები შექმნილი იქნება ნაგულისხმევად.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "სხვა ხედები";

/* Class = "NSTextFieldCell"; title = "ჩამოტვირთვები"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "ჩამოტვირთვები";

/* Class = "NSButtonCell"; title = "Verify checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verify checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "ბრაუზერი"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "ბრაუზერი";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "სხვა ხედები"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "სხვა ხედები";

/* Class = "NSBox"; title = "Versioning"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versioning";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
